{
  "nav_home": "Home",
  "nav_about_us": "Features",
  "nav_contact": "Contact",
  "nav_cost": "Pricing",
  "nav_support": "Support",
  "nav_faq":"FAQ",
  "nav_login_btn": "Sign in",
  "header_title": "Connect Students with Tutors",
  "header_title_sub": "Study Offline or Online",
  "register_as_tutor": "Register as Tutor",
  "register_as_student": "Register as Student",
  "404":"Page not found",
  "nav_languages_vi" : "Vietnamese",
  "nav_languages_en" : "English",

  "block_0_title_1": "What services does AKADON provide?",
  "block_0_text_1": "Akadon is a website that connects Students and Tutors and completely FREE of charge!",
  "block_0_title_2": "A simple 6-step process",
  "block_0_step_1": "Request",
  "block_0_step_1_text": "Student posts a request to find a tutor at akadon.edu.vn",
  "block_0_step_2": "Select",
  "block_0_step_2_text": "Student chooses 01 suitable tutor from the registered tutor list",
  "block_0_step_3": "Discuss",
  "block_0_step_3_text": "Student and Tutor discuss the details of the course",
  "block_0_step_4": "Accept",
  "block_0_step_4_text": "Student and Tutor agree on the course details and create an E-learning Contract",
  "block_0_step_5": "Start learning",
  "block_0_step_5_text": "Student and tutor can choose to study offline, online, or right at AKADON's website akadon.edu.vn",
  "block_0_step_6": "Make a payment",
  "block_0_step_6_text": "Student pays the Tutor after each lesson",

  "block_1_title": "What makes AKADON different?",
  "block_1_header_1": "Convenient",
  "block_1_text_1": "A convenient, rapid, and completely <strong>FREE</strong> platform for connecting students with tutors",
  "block_1_header_2": "Smart",
  "block_1_text_2": "A platform for online course management that comes with many smart features",
  "block_1_header_3": "Guaranteed",
  "block_1_text_3": "A safe platform where the rights of students and tutors are guaranteed via <strong>E-learning contract (E-contract)</strong>",
  "block_1_header_4": "Superior",
  "block_1_text_4": "A video call system and other online learning features that eliminate learning gap",
  "block_1_header_5": "Supportive",
  "block_1_text_5": "AKADON always assist you in your learning process with a supportive customer service",

  "block_2_title": "Students",
  "block_2_text_1": "<high>Learn </high>with professional tutors that have verified Judicial Records",
  "block_2_text_2": "<high>Actively </high>find a suitable tutors based on tutor profile and feedback from other students",
  "block_2_text_3": "Choose a Tutor with <high>the most appealing tuition fee</high>",
  "block_2_btn_1": "Become a student NOW",
  "block_2_question_1": "Seeking help in studying?",
  "block_2_question_2": "Do you have any further questions? Akadon is here to help!",
  "block_2_btn_2": "Learn more",

  "block_3_title": "Tutors",
  "block_3_text_1": "<high>No intermediary-fee </high>and fraud-free",
  "block_3_text_2": "<high>Be proactive in</high> teaching method with smart and flexible utilities",
  "block_3_text_3": "Build <high>your personal brand and get unlimited income</high>",
  "block_3_question_1": "Are you confident with your knowledge?",
  "block_3_btn": "Become a tutor NOW",
  "block_3_question_2": "Do you have any further questions? Akadon is here to help!",
  "block_3_btn_2": "Learn more",

  "block_4_text_1": "tutors",
  "block_4_text_2": "students",
  "block_4_text_3": "5-rating reviews",
  "block_4_text_4": "registered classes",
  "block_4_text_5": "subjects",
  "block_4_title": "Let’s start your Wonderful learning journey with Akadon!",
  "block_4_btn_1": "Register as student",
  "block_4_btn_2": "Register as tutor",

  "block_5_title": "Frequently asked question",
  "block_5_qst_1": "What services does AKADON provide?",
  "block_5_qst_1_aws_1": "Akadon is a website that connects Students and Tutors and completely FREE of charge! With the superior features, Akadon brings you the most wonderful learning experience, closes the learning gaps and spread the knowledge to everyone.",
  "block_5_qst_1_aws_1_sub_1": "Just by posting a request to find tutors on Akadon platform (completely free of charges), learner can easily get access to Tutors that are suitable to his demands (in terms of tuition fees, time, etc.) and study goals.",
  "block_5_qst_1_aws_1_sub_2": "After being connected, Student and Tutor can study anywhere, whether offline or online. What’s more, you can learn online right on Akadon – a powerful classroom management platform that integrates many smart features maximized for learning and teaching experience.",
  
  "block_5_qst_2": "What is the process of Student – Tutor connecting?",
  "block_5_qst_2_aws_1": "Step 1: Students post a request to <high>find a tutor</hight> (completely Free)",
  "block_5_qst_2_aws_2": "Step 2:",
  "block_5_qst_2_aws_2_sub_1": "Tutors receive the request accordingly with their specialties. If interested, tutors may send a “Teaching request” to the received request.",
  "block_5_qst_2_aws_2_sub_2": "- The “Teaching request” is sent as a temporary E-learning contract (E-contract).",
  "block_5_qst_2_aws_3": "Step 3:",
  "block_5_qst_2_aws_3_sub_1": "From the registered tutor list, students may temporarily accept 1 teacher for further discussion. The request is now move to the 'Pending request' section.",
  "block_5_qst_2_aws_3_sub_2": "Tutors and students discuss via chat to come to an agreement on the course details (time, duration, tuition fee, etc.) to complete the E-contract.",
  "block_5_qst_2_aws_4": "Step 4:",
  "block_5_qst_2_aws_4_sub_1": "After both Tutor and Student have agreed on the course details, student officially accepts the E-contract. The “Pending course” is created.",
  "block_5_qst_2_aws_4_sub_2": "Tutor will start the course.",
  "block_5_qst_2_aws_5": "Step 5:",
  "block_5_qst_2_aws_5_sub_1": "- Tutor and Student can study anywhere they want, whether online or offline. For online learning, Tutor and Student can study on the Akadon platform and use the online course management features of Akadon.",
  "block_5_qst_2_aws_6": "Step 6:",
  "block_5_qst_2_aws_6_sub_1" : "Students make payment for the tutor after each session (Directly or Online)",
  "block_5_qst_2_aws_7": "Note: At any step of 1-4, either tutor or student could unilaterally request for a termination of cooperation to the other.",
  "block_5_qst_2_aws_8": "For more information, please read Akadon’s User guide",
  
  "block_5_qst_3": "What subjects can students find tutors for?",
  "block_5_qst_3_aws_1": "On Akadon, students can find tutors for various subjects from grade 1 to grade 12 such as Math, Physics, Chemistry, Literature, English, Biology, History, Geography, Information Technology.",
  "block_5_btn_1": "Learn more",
  "block_5_text_1": "Got a question? Leave your question here – Akadon is here to help you",
  "block_5_text_2": "Full name",
  "block_5_text_3": "Email",
  "block_5_text_4": "Question",
  "block_5_text_5": "i.e. Who can register as an AKADON Tutor?",
  "block_5_text_6": "Phone number",
  "block_5_btn_2": "Submit",

  "akadon_name": "AKADON APPLICATION TECHNOLOGY CO., LTD",
  "akadon_address": "Address: 3rd floor, 26 Le Trong Tan, Khuong Mai, Thanh Xuan, Ha Noi",
  "company_no": "Business code: 0107979500",
  "company_owner": "Business representative: Van Thi Thu Nhien",
  "position": "Position: CEO",
  "security": "Privacy Policy",
  "poliicy": "Terms of Service",

  "block_6_title_1": "Explore AKADON Features",
  "block_6_title_2": "Flexible request applications",
  "block_6_text_2": "Students can quickly and easily create requests for tutor with the customization features that enable them to find the most suitable Tutor based on their needs.",
  "block_6_title_3": "Bid for tutor requests easily",
  "block_6_text_3": "Tutors can find and see the most suitable class requests for themselves, be well-aware of the information, thus apply for the position in the most confident and free manner.",
  "block_6_title_4": "Fast and secure payment",
  "block_6_text_4": "<strong>Students</strong> can pay for online classes fast and conveniently via the payment portal.",
  "block_6_title_5": "Safe and swift transaction",
  "block_6_text_5": "<strong>Tutors</strong> can move their hard-earn money to the bank accounts with little to no delay.",
  "block_6_title_6": "AKADON also guarantee:",
  "block_6_title_7": "Fair bilateral agreement",
  "block_6_text_7": "In case you are having high expectations and you want to learn more about the other prior to agreement, you can always deal with them. Even if having settled for a temporary agreement, you can call to terminate that temporary deal anytime without paying anything as long as it is not ongoing.",
  "block_6_title_8": "Effective time management",
  "block_6_text_8": "You can control everything related to your study on AKADON, with the schedule system that monitors all sessions and courses, AKADON will take care and remind you. No longer have to put up with those alarms and pop-up on the smartphones!",
  "block_6_title_9": "Uninterrupted studying and teaching",
  "block_6_text_9": "You can use the 1-1 video call system of AKADON, which is totally safe and stable, along with the studying material database which archives all taught subjects.",

  "block_7_title_1": "Student",
  "block_7_title_2": "Search for a tutor and use all AKADON studying support features for FREE.",
  "block_7_text_1": "Just by registering, the student can use all unlimited smart features, including:",
  "block_7_text_2": "Tutor search system",
  "block_7_text_3": "Course management system",
  "block_7_text_4": "Online studying system",
  "block_7_text_5": "Payment platform",
  "block_7_text_6": "Customer service system",
  "block_7_text_7": "At AKADON we believe that there should not be any obstacles for one to get educated. Therefore, AKADON offers the tutor search website FREE-of-charge for anyone in need.",
  "block_7_text_8": "We are developing towards a healthy academic society where all students can be connected with the best tutors, and all tutors can share their knowledge in the most proactive, independent manner.",
  "block_7_text_9": "We assure that:",
  "block_7_text_10": "No intermediary-fee shall be collected for searching and connecting tutors",
  "block_7_text_11": "No intermediary-fee shall be collected for either classes or courses",
  "block_7_text_12": "No hidden-fee",
  "block_7_text_13": "The student only has to make payment to the tutor after each session, and additional charges may be included by banking transaction or by using the Payment portals.",

  "block_8_title_1": "Tutor",
  "block_8_header_1": "Basic",
  "block_8_header_2": "Standard",
  "block_8_header_3": "Professional",
  "block_8_price_1": "Free",
  "block_8_price_2": "25 EUR",
  "block_8_price_3": "50 EUR",
  "block_8_text_1": "Tutor <high>01</high> student/month",
  "block_8_text_2": "Send up to <high>05</high> bids/month",

  "block_8_text_3": "Tutor up to <high>07</high> students/month",
  "block_8_text_4": "Send up to <high>40</high> bids/month",
  "block_8_text_5": "Have a VIP badge",
  "block_8_text_6": "Have a confirmed judicial record",
  "block_8_text_7": "Get 24/7 support by AKADON",

  "block_8_text_8": "Tutor up to <high>20</high> students/month – start the teaching career with a full-time tutoring job",
  "block_8_text_9": "Send unlimited bids",
  "block_8_text_10": "Have a VIP badge",
  "block_8_text_11": "Have a confirmed judicial record",
  "block_8_text_12": "Get 24/7 support by AKADON",

  "block_8_title_2": "Experience the search for students with a variety of options",
  "block_8_text_13": "Tutors can register accounts based on personal needs and only be limited by numbers of students that one can teach. Tutors gain full access to AKADON features, including:",
  "block_8_text_13_1": "",
 
  "block_8_text_14": "Teaching Registration",
  "block_8_text_15": "Course Management",
  "block_8_text_16": "Online Studying Service",
  "block_8_text_17": "Payment platform",
  "block_8_text_18": "Customer services system",
  "block_8_text_19": "If the tutor only needs a trial of the system or has a small number of students, AKADON suggests that they use the Basic account option, limited to teaching one student per month. The tutor can upgrade their account anytime via the website.",
  "block_8_text_20": "If the tutor has a more extensive need, AKADON also provides two other account types of Standard and Professional with varied student limits. For these account types, AKADEON will charge a periodically fee to maintain account status, further improving the quality of the service to offer tutors the best experience possible.",
  "block_8_text_21": "We assure that:",
  "block_8_text_22": "No intermediary-fee shall be collected for searching and connecting student",
  "block_8_text_23": "No intermediary-fee shall be collected for either classes or courses",
  "block_8_text_24": "The tutor sometimes only has to pay additional charges, which may be included by banking transaction or by using the Payment portals.",

  "end": "end",

  "req_1":"Which subject can we help you with?",
  "req_2":"Which level?",

  "req_3":"How do you want to learn?",
  "req_4":"Akadon will provide you with full support!",
  "req_5":"Online",
  "req_6":"With online learning you can study from anywhere, and you can have a trial online lesson before finalising your choice.",
  "req_7":"Offline",
  "req_8":"With offline learning you will provide an address and the tutor will meet you to conduct the lessons.",

  "req_9":"Let us know a bit more about your needs",
  "req_10":"Budget",
  "req_11":"Duration of each lesson",

  "req_12":"What about your schedule?",
  "req_13":"You can have a trial lesson before finalising your option on a tutor. Therefore, this availability will help us schedule and suggest a proper time for you!",
  "req_14":"Do you have a preferred ending date for this course?",
  "req_15":"What is your usual availability for a lesson?",

  "req_16":"Do you want to have a trial lesson with tutors?",
  "req_17":"Yes",
  "req_18":"When tutors bid for your request, they will suggest dates and times based on your availability for a trial lesson",
  "req_19":"No",
  "req_20":"You can start the official course immediately if you find a tutor acceptable without a trial lesson",

  "req_21":"You want to have a trial lesson",
  "req_22":"Please fill these fields to finish the form",
  "req_23":"Would you like to add any more information that might be useful for tutors?",
  "req_24":"Do you have any specific requests for tutors?",
  "req_25":"I confirm that the above information is true and I have read and accept <lin>Terms and conditions</lin>",
  "req_26":"You do not want a trial lesson",
  "req_27":"Please add the region where you are looking for a tutor",
  "req_28":"City/Province",
  "req_29":"Select city",
  "req_30":"Street/District",
  "req_31":"Select Street/District",

  "req_32":"Just one last step!",
  "req_33":"Please login or register to finalise the request!",
  "req_34":"Login",
  "req_35":"Don’t have an account yet?",
  "req_36":"Register",
  "req_38":"Invalid",
  
  "req_37":"Find a tutor now",
  "btn_req_1":"You need to accept Akadon's T&C before continuing",
  "btn_req_2":"You want the tutor to help with basics or prepare for standardised tests",
  "btn_req_3":" Submit Request",
  "btn_req_4":"Chooses budget",

  "ex_1":"You must select subject and level to continue",

  "invalid_value":"Invalid content"
}
