{
    "header":"User guide",
    "header_1":"User guide",
    "title":"The procedure of opening a class at AKADON follows the ** method, both students and tutors would have the right to negotiate, bargain for the best paying-rates and the most suitable teaching methods.",
    "title_1":"The procedure is as follows:",

    "step":"Step 1",
    "step_1":"Step 2",
    "step_2":"Step 3",
    "step_3":"Step 4",
    "step_4":"Step 5",
    "step_5":"Step 6",
    "step_6":"Step",

    "content":"Students post a <span>request to find a tutor </span>(totally Free) and can keep track the request at <span>“Opening request”</span>section.",

    "content_1":"Tutors receive the request accordingly with their specialties. If interested, tutors may send a <span>“Teaching request”</span> to the received request.",
    "content_2":" The <span>Teaching request</span> is sent as a temporary E-learning contract (E-contract).",
    
    "content_3":"From the registered tutor list, students may temporarily accept 1 teacher for further discussion. The request is now move to the “Pending request” section.",
    "content_4":"Tutor and student discuss via chat to come to an agreement on the course details (time, duration, tuition fee, etc.) to complete the E-contract.",
    "content_5":"<span>Note: </span><mau>: Only Students can edit the E-contract</mau>, Tutors have the rights to accept or to not accept such edit. While waiting for the confirmation of tutors, E-contract would be moved to <mau>“Ongoing request”</mau> section.",
   
    "content_6":"After both Tutor and Student have agreed on the course details, student officially accepts the E-contract. The “Pending course” is created.",
    "content_7":"Tutor will start the course.",
   
    "content_8":"Tutor and Student can study anywhere they want, whether online or offline. For online learning, Tutor and Student can study on the Akadon platform and use the online course management features of Akadon.",

    "content_9":"Students make payment for the tutor after each session (Directly or Online)",

    "title_2":"Swipe horizontally to see next steps >>",
    "title_3":"<span>Note:</span> At any step of 1-4, either tutor or student could unilaterally request for a termination of cooperation to the other."
}