{
  "nav_home": "Trang chủ",
  "nav_about_us": "Tính năng",
  "nav_contact": "Liên hệ",
  "nav_cost": "Chi phí",
  "nav_support": "Hỗ trợ",
  "nav_faq":"FAQ",
  "nav_login_btn": "Đăng nhập",
  "header_title": "kết nối học Viên với Gia sư",
  "header_title_sub": "Học Offline hoặc Online.",
  "register_as_tutor": "ĐĂNG KÝ LÀM GIA SƯ",
  "register_as_student": "TÌM GIA SƯ (MIỄN PHÍ)",
  "404":"Truy cập của bạn bị lỗi hoặc không tìm thấy nội dung",
  "nav_languages_vi" : "Tiếng Việt",
  "nav_languages_en" : "Tiếng Anh",

  "block_0_title_1": "AKADON cung cấp dịch vụ gì?",
  "block_0_text_1": "Akadon là trang web kết nối Học viên và Gia sư hoàn toàn MIỄN PHÍ!",
  "block_0_title_2": "QUY TRÌNH 6 BƯỚC ĐƠN GIẢN",
  "block_0_step_1": "Yêu cầu",
  "block_0_step_1_text": "Học viên đăng yêu cầu tìm gia sư MIỄN PHÍ trên website <a>akadon.edu.vn</a>",
  "block_0_step_2": "LỰA CHỌN",
  "block_0_step_2_text": "Học viên chọn 01 Gia sư phù hợp từ danh sách những người đăng ký",
  "block_0_step_3": "học thử",
  "block_0_step_3_text": "Hai bên học thử để làm quen và đánh giá độ phù hợp",
  "block_0_step_4": "Thống nhất",
  "block_0_step_4_text": "Học viên và Gia sư thống nhất nội dung Khóa học và thành lập Hợp đồng điện tử",
  "block_0_step_5": "VÀO HỌC",
  "block_0_step_5_text": "Học viên và Gia sư học tại nhà, hoặc học online trên website<a> akadon.edu.vn</a>",
  "block_0_step_6": "Thanh toán",
  "block_0_step_6_text": "Học viên thanh toán cho Gia sư  ngay sau mỗi buổi học ",

  "block_1_title": "AKADON có gì khác biệt?",
  "block_1_header_1": "Kết nối",
  "block_1_text_1": "Kết nối Học viên với Gia sư nhanh chóng và hoàn toàn <strong>MIỄN PHÍ</strong>",
  "block_1_header_2": "Quản lý",
  "block_1_text_2": "Hệ thống quản lý lớp học với nhiều tính năng thông minh giúp sắp xếp các khóa học dễ dàng",
  "block_1_header_3": "An toàn",
  "block_1_text_3": "Học viên và Gia sư được đảm bảo quyền lợi qua <strong>Hợp đồng dạy học điện tử(E_contract)</strong>",
  "block_1_header_4": "Không giới hạn",
  "block_1_text_4": "Hệ thống video call và các công cụ học online giúp xóa nhòa mọi rào cản trong học tập",
  "block_1_header_5": "Đồng hành",
  "block_1_text_5": "Akadon luôn hỗ trợ bạn trong suốt quá trình học tập với hệ thống chăm sóc khách hàng chu đáo",

  "block_2_title": "HỌC VIÊN",
  "block_2_text_1": "<high>Kết nối </high>với Gia sư ở nhiều môn học và trình độ khác nhau",
  "block_2_text_2": "<high>Chủ động</high> tìm Gia sư phù hợp dựa trên Đơn đăng ký dạy và Hồ sơ cá nhân",
  "block_2_text_3": "Lựa chọn Gia sư với <high>Học phí tốt nhất</high>",
  "block_2_btn_1": "TÌM GIA SƯ NGAY (MIỄN PHÍ)",
  "block_2_question_1": "Bạn cần tìm Gia sư để hỗ trợ trong học tập?",
  "block_2_question_2": "Bạn thắc mắc về Quy trình kết nối của Akadon?",
  "block_2_btn_2": "Tìm hiểu thêm",

  "block_3_title": "GIA SƯ",
  "block_3_text_1": "<high>Không mất phí môi giới</high>, không lo lừa đảo",
  "block_3_text_2": "<high>Chủ động</high> tìm học viên và dạy học với hệ thống học tập thông minh của Akadon",
  "block_3_text_3": "Xây dựng <high>thương hiệu cá nhân, thu nhập không giới hạn</high> từ công việc gia sư",
  "block_3_question_1": "Bạn tự tin vào kiến thức của mình?",
  "block_3_btn": "ĐĂNG KÝ LÀM GIA SƯ",
  "block_3_question_2": "Bạn thắc mắc về Quy trình kết nối của Akadon?",
  "block_3_btn_2": "Tìm hiểu thêm",

  "block_4_text_1": "Gia sư",
  "block_4_text_2": "Học viên",
  "block_4_text_3": "Đánh giá 5 sao",
  "block_4_text_4": "Lớp học đã đăng ký",
  "block_4_text_5": "Môn học",
  "block_4_title": "Hãy Bắt Đầu Trải Nghiệm Học Tập Tuyệt Vời Của Bạn!",
  "block_4_btn_1": "TÌM GIA SƯ NGAY (MIỄN PHÍ)",
  "block_4_btn_2": "ĐĂNG KÝ LÀM GIA SƯ",

  "block_5_title": "Những câu hỏi thường gặp",
  "block_5_qst_1": "AKADON cung cấp dịch vụ gì?",
  "block_5_qst_1_aws_1": "Akadon Education là nền tảng kết nối Người học và Người dạy nhanh chóng, thông minh, an toàn. Với các tính năng ưu việt, Akadon mang tới trải nghiệm học tập tuyệt vời, xóa nhòa khoảng cách và lan tỏa tri thức đến tất cả mọi người.",
  "block_5_qst_1_aws_1_sub_1": "Người học có thể dễ dàng kết nốt với Người dạy phù hợp với nhu cầu (về chi phí, thời gian…) và mục tiêu học tập của mình chỉ cần đăng yêu cầu trên hệ thống của AKADON (hoàn toàn MIỄN PHÍ).",
  "block_5_qst_1_aws_1_sub_2": "Sau khi được kết nối, Người dạy và Người học có thể học trực tiếp tại nhà, hoặc học online ngay trên hệ thống của AKADON với nhiều tiện ích hỗ trợ học tập và hệ thống quản lý lớp học thông minh.",
  
  "block_5_qst_2": "Quy trình kết nối Học viên - Gia sư tại AKADON như thế nào?",
  "block_5_qst_2_aws_1": "Bước 1: Người học đăng Yêu cầu <high>tìm Người dạy</high> MIỄN PHÍ.",
  "block_5_qst_2_aws_2": "Bước 2:",
  "block_5_qst_2_aws_2_sub_1": "Người dạy nhận được yêu cầu phù hợp với chuyên môn của mình. Nếu hứng thú, người dạy có thể gửi <high>Đề nghị dạy</high> cho yêu cầu đó.",
  "block_5_qst_2_aws_2_sub_2": "<high>Đề nghị dạy</high> được gửi đi dưới dạng <high>Hợp đồng dạy học (E-contract).</high>",
  "block_5_qst_2_aws_3": "Bước 3:",
  "block_5_qst_2_aws_3_sub_1": "Từ danh sách Người dạy đã đề nghị dạy, Học viên sẽ tạm chấp nhận 01 người dạy phù hợp để trao đổi thêm. Lúc này yêu cầu được chuyển sang mục Yêu cầu Tạm chấp nhận.",
  "block_5_qst_2_aws_3_sub_2": "Người dạy và người học cùng trao đổi qua chat để thống nhất nội dung Khóa học (thời gian, thời lượng, học phí…) trong E-contract.",
  "block_5_qst_2_aws_4": "Bước 4:",
  "block_5_qst_2_aws_4_sub_1": "Sau khi cả hai bên cùng thống nhất nội dung, Người học chính thức chấp nhận E-contract.",
  "block_5_qst_2_aws_4_sub_2": "Người dạy sẽ là người bắt đầu Khóa học.",
  "block_5_qst_2_aws_5": "Bước 5:",
  "block_5_qst_2_aws_5_sub_1": "Người dạy và người học sau khi được kết nối với nhau có thể học tập ngay trên nền tảng của AKADON (online); hoặc học tập tại nhà (offline) và được sử dụng các công cụ hỗ trợ quản lý lớp học của AKADON.",
  "block_5_qst_2_aws_6": "Bước 6:",
  "block_5_qst_2_aws_6_sub_1" : "<high>Đề nghị dạy</high> được gửi đi dưới dạng <high>Hợp đồng dạy học (E-contract).</high>",
  "block_5_qst_2_aws_7": "Ghi chú: Tại bất cứ bước nào từ bước 1-4, Giáo viên hoặc Học viên đều có quyền hủy hợp tác với bên còn lại.",
  "block_5_qst_2_aws_8": "Xem chi tiết tại Sổ tay hướng dẫn của Akadon",
  
  "block_5_qst_3": "Ai có thể đăng ký làm Gia sư của AKADON?",
  "block_5_qst_3_aws_1": "Tại Akadon, Người học có thể tìm Người dạy để bổ sung kiến thức cho các môn học phổ thông từ lớp 1 đến lớp 12 như Toán, Lý, Hóa, Văn, Anh, Sinh, Sử, Địa....",
  "block_5_btn_1": "Tìm hiểu thêm",
  "block_5_text_1": "Bạn có câu hỏi dành cho chúng tôi?",
  "block_5_text_2": "Họ và tên",
  "block_5_text_3": "Email",
  "block_5_text_4": "Nội dung",
  "block_5_text_5": "Quy trình tìm gia sư như thế nào ?",
  "block_5_text_6": "Số điện thoại",
  "block_5_btn_2": "Gửi",

  "akadon_name": "Công ty TNHH Công nghệ Ứng dụng AKADON",
  "akadon_address": "Địa chỉ: Tầng 3, số 26 Lê Trọng Tấn, Khương Mai, Thanh Xuân, Hà Nội",
  "company_no": "Mã số doanh nghiệp: 0107979500",
  "company_owner": "Đại diện doanh nghiệp: Văn Thị Thu Nhiên",
  "position": "Chức vụ: Giám đốc điều hành",
  "security": "Chính sách bảo mật",
  "poliicy": "Điều khoản sử dụng",

  "block_6_title_1": "Khám phá những tính năng của AKADON",
  "block_6_title_2": "Đăng yêu cầu linh hoạt",
  "block_6_text_2": "Học viên có thể mở các yêu cầu rất nhanh chóng, dễ dàng, với các tùy chỉnh linh hoạt giúp bạn tìm Gia sư phù hợp với tiêu chí của mình",
  "block_6_title_3": "Gửi đề nghị dạy dễ dàng",
  "block_6_text_3": "Gia sư có thể nhìn thấy những yêu cầu từ học viên phù hợp với tiêu chí của mình nhất, nắm rõ tất cả các thông tin và đưa ra đề nghị dạy một cách tự do và dễ dàng",
  "block_6_title_4": "Thanh toán tiền học an toàn, nhanh chóng",
  "block_6_text_4": "<strong>Học viên</strong> có thể thanh toán tiền cho buổi học online thông qua cổng thanh toán một cách an toàn và tiện lợi",
  "block_6_title_5": "Chuyển tiền an toàn và nhanh chóng",
  "block_6_text_5": "<strong>Gia sư</strong> có thể chuyển doanh thu của bạn vào tài khoản ngân hàng và nhận tiền gần như ngay lập tức",
  "block_6_title_6": "Không chỉ vậy AKADON đảm bảo",
  "block_6_title_7": "Trao đổi hai bên sòng phẳng",
  "block_6_text_7": "Nếu bạn là người có tiêu chuẩn cao, bạn muốn hiểu rõ hơn một người trước khi có thể làm việc với họ, bạn có thể trao đổi, thương lượng sau khi tạm chấp nhận, và bạn hoàn toàn có quyền hủy trước khi bắt đầu chính thức để không phí phạm thời gian và tiền bạc",
  "block_6_title_8": "Quản lý thời gian hiệu quả",
  "block_6_text_8": "Bạn có thể xem quản lý tất cả mọi thứ liên quan đến học tập qua nền tảng Akadon, với hệ thống lịch, quản lý từng khóa học và buổi học. Bạn sẽ được Akadon quan tâm và nhắc nhở, và không phải lo đến những chiếc lịch hẹn trên điện thoại nữa!",
  "block_6_title_9": "Học tập và Giảng dạy mượt mà",
  "block_6_text_9": "Bạn có thể sử dụng hệ thống video call 1-1 của Akadon không giật lag và an toàn, cùng với hệ thống tài liệu học tập và ghi chú để lưu giữ mọi thứ đã học và dạy, không sợ thất lạc và không lo mất kiểm soát",

  "block_7_title_1": "Học viên",
  "block_7_title_2": "Tìm Gia sư và sử dụng mọi tính năng học tập của Akadon hoàn toàn MIỄN PHÍ",
  "block_7_text_1": "Chỉ cần đăng ký tài khoản, Học viên được sử dụng toàn bộ và không giới hạn các tính năng thông minh bao gồm",
  "block_7_text_2": "Hệ thống Tìm gia sư",
  "block_7_text_3": "Hệ thống quản lý khóa học",
  "block_7_text_4": "Hệ thống học tập trực tuyến",
  "block_7_text_5": "Hệ thống thanh toán  ",
  "block_7_text_6": "Hệ thống chăm sóc khách hàng",
  "block_7_text_7": "Tại Akadon, chúng tôi tin rằng giáo dục không nên có bất kỳ rào cản nào. Vì vậy, Akadon cung cấp trang web <strong>Tìm Gia sư MIỄN PHÍ</strong> cho tất cả những ai có nhu cầu.",
  "block_7_text_8": "Chúng tôi hướng tới xây dựng một cộng đồng học tập lành mạnh, ở đó mọi Học viên có thể được kết nối với Gia sư tốt nhất, và mọi Gia sư có thể chia sẻ kiến thức của mình một cách chủ động nhất.",
  "block_7_text_9": "Chúng tôi cam kết:",
  "block_7_text_10": "Không thu phí trung gian cho việc tìm và kết nối Gia sư",
  "block_7_text_11": "Không thu phí trung gian từng buổi học hay khóa học",
  "block_7_text_12": "Không có các chi phí ẩn",
  "block_7_text_13": "Học viên chỉ cần trả duy nhất Học phí cho Gia sư sau mỗi buổi học, và phụ phí (nếu có) khi chuyển khoản qua Ngân hàng hay sử dụng cổng thanh toán.",
  
 
  "block_8_title_1": "Gia sư",
  "block_8_header_1": "Cơ bản",
  "block_8_header_2": "Tiêu chuẩn",
  "block_8_header_3": "Chuyên nghiệp",
  "block_8_price_1": "Miễn phí",
  "block_8_price_2": "299.000<p>VNĐ/tháng</p> ",
  "block_8_price_3": "599.000 <p>VNĐ/tháng</p>",
  
  "block_8_text_1": "Được dạy tối đa <high>01</high> học sinh cùng lúc",
  "block_8_text_2": "Gửi tối đa <high>05</high> đề nghị dạy / tháng",

  "block_8_text_3": "Được dạy tối đa <high>07</high> học sinh cùng lúc",
  "block_8_text_4": "Gửi tối đa <high>40</high> đề nghị dạy / tháng",
  "block_8_text_5": "Được hiển thị huy hiệu VIP",
  "block_8_text_6": "Được hiển thị Chứng nhận Lý lịch tư pháp",
  "block_8_text_7": "Được hỗ trợ 24/7 bởi AKADON khi có vấn đề phát sinh",

  "block_8_text_8": "Được dạy tối đa <high>20</high> học sinh cùng lúc - Xây dựng sự nghiệp từ công việc gia sư fulltime",
  "block_8_text_9": "Không giới hạn đề nghị dạy",
  "block_8_text_10": "Được hiển thị huy hiệu VIP",
  "block_8_text_11": "Được hiển thị Chứng nhận Lý lịch tư pháp",
  "block_8_text_12": "Được hỗ trợ 24/7 bởi AKADON khi có vấn đề phát sinh",

  "block_8_title_2": "Trải nghiệm tìm Học viên và dạy học với nhiều lựa chọn",
  "block_8_text_13": "Gia sư đăng ký tài khoản theo nhu cầu cá nhân và chỉ bị giới hạn số lượng học viên được dạy.",
  "block_8_text_13_1" :" Ngoài ra, Gia sư có thể sử dụng toàn bộ hệ thống của Akadon, bao gồm:",
  
  "block_8_text_14": "Hệ thống Đăng ký dạy học",
  "block_8_text_15": "Hệ thống quản lý khóa học",
  "block_8_text_16": "Hệ thống học tập trực tuyến",
  "block_8_text_17": "Hệ thống thanh toán",
  "block_8_text_18": "Hệ thống chăm sóc khách hàng",
  "block_8_text_19": "Nếu Gia sư có nhu cầu trải nghiệm tính năng, hoặc nhu cầu học viên thấp, Akadon khuyên dùng tài khoản Miễn phí, với giới hạn 1 học viên 1 tháng. Gia sư có thể nâng cấp bất cứ lúc nào qua trang web.",
  "block_8_text_20": "Nếu Gia sư có nhu cầu lớn hơn, thì Akadon cũng cung cấp 2 loại tài khoản Cơ bản và Chuyên nghiệp với các giới hạn học viên khác nhau. Với những loại tài khoản này, Akadon thu 1 khoản phí định kỳ để duy trì tài khoản, đồng thời nâng cao chất lượng sản phẩm và đảm bảo Gia sư có trải nghiệm tốt nhất.",
  "block_8_text_21": "Chúng tôi cam kết:",
  "block_8_text_22": "Không lấy phí trung gian của việc kết nối",
  "block_8_text_23": "Không lấy phí trung gian của từng buổi học hay khóa học",
  "block_8_text_24": "Gia sư chỉ phải trả duy nhất các khoản phụ phí giao dịch khi rút tiền/chuyển tiền qua Ngân hàng hay sử dụng cổng thanh toán",

  "end": "end",

  "req_1":"Bạn đang muốn bổ sung kiến thức môn học nào?",
  "req_2":"Trình độ của bạn?",

  "req_3":"Bạn muốn học theo hình thức nào?",
  "req_4":"Akadon có thể hỗ trợ bạn trong mọi hình thức nhé!",
  "req_5":"Học online",
  "req_6":"Hình thức học này bạn có thể học bất kỳ nơi đâu, và bạn có thể tham gia một buổi học thử trước khi chọn gia sư phù hợp cho mình.",
  "req_7":"Học offline",
  "req_8":"Bạn cung cấp địa chỉ và gia sư sẽ đến tận nơi để giảng dạy, bạn không phải mất thời gian đi lại.",

  "req_9":"Hãy cho Akadon biết thêm về nhu cầu của bạn",
  "req_10":"Ngân sách ",
  "req_11":"Thời lượng một buổi học ",

  "req_12":"Vậy còn lịch học thì sao?",
  "req_13":"Bạn có thể học thử một buổi trước khi chọn cho mình một gia sư phù hợp. Vì vậy, hãy cho chúng tôi biết thời gian rảnh bạn có thể học thử với gia sư nhé!",
  "req_14":"Bạn có cần phải hoàn thành khóa học trước một ngày ấn định không?",
  "req_15":"Bạn có thể sắp xếp những khung thời gian nào?",

  "req_16":"Bạn có muốn học thử với gia sư trước không?",
  "req_17":"Có",
  "req_18":"Khi gia sư đề nghị dạy sẽ gợi ý các ngày học thửu thích hợp dựa trên lịch bạn đã điền nhé!",
  "req_19":"Không",
  "req_20":"Bạn có thể bắt đầu học tập chính thức với gia sư luôn ngay sau khi chấp nhận đề nghị dạy",

  "req_21":"Bạn muốn học thử",
  "req_22":"Hãy điền thông tin dưới đây để hoàn thiện bước đăng ký yêu cầu",
  "req_23":"Bạn muốn bổ sung thêm điều gì về học viên không?",
  "req_24":"Bạn có muốn bổ sung thêm yêu cầu gì cho gia sư không?",
  "req_25":"Tôi cam kết các thông tin trên là thật và cháo nhận các Quy định của AKADON",
  "req_26":"Bạn không muốn học thử",
  "req_27":"Hãy bổ sung khu vực bạn tìm gia sư offline nhé",
  "req_28":"Thành phố",
  "req_29":"Chọn thành phố",
  "req_30":"Quận huyện",
  "req_31":"Chọn quận huyện",

  "req_32":"Chỉ còn một bước nữa thôi!",
  "req_33":"Bạn hãy đăng nhập để hoàn tất việc đăng yêu cầu nhé!",
  "req_34":"đăng nhập",
  "req_35":"Bạn chưa có tài khoản?",
  "req_36":" đăng ký",
  "req_38":"Nội dung không hợp lệ",
  
  "req_37":"Tìm gia sư ngay",
  "btn_req_1":"Bạn phải chấp nhận cácQuy định của AKADON trước khi tiếp tục",
  "btn_req_2":"Bạn muốn gia sư củng cố lại kiến thức cơ bản hoặc luyện thi...",
  "btn_req_3":"đăng yêu cầu",
  "btn_req_4":"Chọn ngân sách",

  "ex_1":"Phải chọn môn học và trình độ để tiếp tục",

  "invalid_value":"Nội dung không hợp lệ !"
}

