{
    "text_1" : "Bạn đang tìm kiếm học viên?",
    "text_2" : "Bạn đang tìm kiếm gia sư?",
    "text_4" : "Tìm hiểu thêm",

    "text_5" : "Hỗ trợ gia sư ở<p> thời đại 4.0</p>",
    "text_6" : "Ngoài việc kết nối với học viên qua một nền tảng mở và minh bạch, bạn còn có thể quản lý toàn bộ quá trình dạy học của mình dễ dàng",
    "text_7" : "Đăng ký làm gia sư",
    "text_8" : "371 học viên",
    "text_9" : "đã mở yêu cầu chờ đề nghị dạy của bạn",
    "text_10" : "đề nghị dạy",
    "text_11" : "Bạn có thể nhìn thấy những yêu cầu tìm kiếm phù hợp phù hợp với tiêu chí của mình nhất, nắm rõ tất cả các thông tin và đưa ra đề nghị dạy một cách tự do và dễ dàng",
    "text_12" : "Bạn có thể chuyển doanh thu của bạn vào tài khoản ngân hàng và nhận tiền gần như ngay lập tức",
    "text_13" : "Dạy trực tuyến mượt mà",
    "text_14" : "Bạn có thể sử dụng hệ thống video call 1-1 của Akadon không giật lag và an toàn, cùng với hệ thống tài liệu học tập và ghi chú để lưu giữ mọi thứ đã học và dạy, không sợ thất lạc và không lo mất kiểm soát",
    "text_15" : "Các gói tài khoản",

    "text_16" : "Tìm kiếm gia sư ở<p> thời đại 4.0</p>",
    "text_17" : "Không chỉ dừng lại ở khâu tìm kiếm và kết nối với gia sư, bạn còn có thể quản lý cả quá trình học tập một cách dễ dàng, dù có học trực tuyến hay tại nhà.",
    "text_18" : "đăng ký làm học viên",
    "text_19" : "543 gia sư",
    "text_20" : "sẵn sàng cho yêu cầu tìm kiếm của bạn",
    "text_21" : "Tìm gia sư ngay",
    "text_22" : "Tính năng nổi bật",
    "text_23" : "Bạn có thể mở các yêu cầu rất nhanh chóng, dễ dàng, với các tùy chỉnh linh hoạt giúp bạn tìm Gia sư phù hợp với tiêu chí của mình.",
    "text_24" : "Bạn có thể thanh toán tiền cho buổi học online thông qua cổng thanh toán một cách an toàn và tiện lợi",
    "text_25" : "Học trực tuyến mượt mà",
    "text_26" : "Bạn có thể sử dụng hệ thống video call 1-1 của Akadon không giật lag và an toàn, cùng với hệ thống tài liệu học tập và ghi chú để lưu giữ mọi thứ đã học và dạy, không sợ thất lạc và không lo mất kiểm soát",
    "text_27" : "Tìm gia sư MIỄN PHÍ",

    "text_28" : "Môn học",
    "text_29" : "Trình độ"
}